[
    {
        "quote": "Man suffers only because he takes seriously what the gods made for fun.",
        "quotee": "Alan Watts"
    },
    {
        "quote": "The meaning of life is just to be alive. It is so plain and so obvious and so simple. And yet, everybody rushes around in a great panic as if it were necessary to achieve something beyond themselves.",
        "quotee": "Alan Watts"
    },
    {
        "quote": "You are an aperture through which the universe is looking at and exploring itself.",
        "quotee": "Alan Watts"
    },
    {
        "quote": "Wake early if you want another man's life or land. No lamb for the lazy wolf. No battles won in bed.",
        "quotee": "Hávamál"
    },
    {
        "quote": "A bad friend is far away though his cottage is close, to a true friend lies a trodden road though his farm lies far away.",
        "quotee": "Hávamál"
    },
    {
        "quote": "Wherever you know of harm, regard that harm as your own, and give your foes no peace.",
        "quotee": "Hávamál"
    },
    {
        "quote": "The surest way to corrupt a youth is to instruct him to hold in higher esteem those who think alike than those who think differently.",
        "quotee": "Friedrich Nietzsche"
    },
    {
        "quote": "The snake which cannot cast its skin has to die. As well the minds which are prevented from changing their opinions; they cease to be mind.",
        "quotee": "Friedrich Nietzsche"
    },
    {
        "quote": "There are no facts, only interpretations.",
        "quotee": "Friedrich Nietzsche"
    },
    {
        "quote": "The mob is the mother of tyrants.",
        "quotee": "Diogenes"
    },
    {
        "quote": "Aristotle was once asked what those who tell lies gain by it. Said he - That when they speak truth they are not believed.",
        "quotee": "Diogenes"
    },
    {
        "quote": "The most beautiful thing in the world is freedom of speech.",
        "quotee": "Diogenes"
    },
    {
        "quote": "Engage your brain before you engage your weapon.",
        "quotee": "Gen. James Mattis"
    },
    {
        "quote": "The most important six inches on the battlefield is between your ears.",
        "quotee": "Gen. James Mattis"
    },
    {
        "quote": "I just hope we can find our way back to engaging with one another, arguing strongly with one another, and then going down and having a root beer together or something and - and having a good laugh about it as we work together for the best interests of the next generation of Americans who are going to inherit this country.",
        "quotee": "Gen. James Mattis"
    }
]